Repository: huneyk/stylegrapher_homepage
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es, ja, zh

source: AI 분석
es: Análisis AI
zh: AI分析

source: 컨설팅 프로그램
es: Programa de Consultoría
zh: 咨询项目

source: 원데이 스타일링
es: Estilismo de un Día
ja: ワンデースタイリング
zh: 一日造型

source: 프리미엄 화보 제작
es: Producción Editorial Premium de Fotos
zh: 高端画报制作

source: 스타일그래퍼 소개
es: Sobre Stylegrapher
ja: スタイルグラファー紹介
zh: 关于Stylegrapher

source: 스타일그래퍼는 국내 유일하게 헤어, 메이크업, 의상의 토탈 스타일링으로 고객 개인의 고유한 아름다움을 찾아 완성해드리는 전문 스타일링 스튜디오입니다.
es: Stylegrapher es un estudio de estilismo profesional único en Corea que descubre y completa la belleza inherente de cada cliente a través del estilismo total de cabello, maquillaje y moda.
ja: スタイルグラファーは国内唯一、ヘア、メイクアップ、衣装のトータルスタイリングでお客様個人の固有の美しさを見つけて完成させる専門スタイリングスタジオです。
zh: Stylegrapher是韩国唯一一家通过发型、化妆、服装的全方位造型来发现并完成每位客户独特美丽的专业造型工作室。

source: 스타일그래퍼
es: Stylegrapher
ja: スタイルグラファー
zh: Stylegrapher

source: 나를 브랜딩하는 아름다움과 스타일을 완성해 드립니다.
es: Completamos la belleza y el estilo que te define.
ja: 自分をブランディングする美しさとスタイルを完成させます。
zh: 为您打造属于自己的美丽与风格。

source: 국내에서 최초로, 그리고 유일하게
es: El primero y único en Corea
ja: 国内で初めて、そして唯一
zh: 在韩国首创且唯一

source: 고도로 트레이닝된 아티스트들이
es: Artistas altamente capacitados
ja: 高度にトレーニングされたアーティストたちが
zh: 经过高度培训的艺术家们

source: 헤어와 메이크업, 의상의 토탈 스타일링으로
es: Con estilismo total de cabello, maquillaje y moda
ja: ヘアとメイクアップ、衣装のトータルスタイリングで
zh: 通过发型、化妆和服装的全方位造型

source: 고객 한 분 한 분만을 위한 아름다움과 스타일을 찾아 완성해 드립니다.
es: Encontramos y completamos la belleza y el estilo único para cada cliente.
ja: お客様一人一人のための美しさとスタイルを見つけて完成させます。
zh: 为每一位客户找到并完成属于他们独特的美丽与风格。

source: 획일화되고 정형화된 미의 기준이 아니라
es: No estándares de belleza uniformes
ja: 画一化され型にはまった美の基準ではなく
zh: 不是千篇一律的审美标准

source: 나만의 스타일로 완성된 아름다움을 경험해 보세요!
es: ¡Experimenta la belleza completada con tu propio estilo!
ja: 自分だけのスタイルで完成された美しさを体験してください！
zh: 体验用属于自己的风格完成的美丽！

source: 지금 그 눈빛, 그 미소 그대로...
es: Tal como eres ahora, con esa mirada, esa sonrisa...
ja: 今のその眼差し、その笑顔のまま...
zh: 此刻的眼神，那微笑依旧...

source: 가장 아름답게 브랜딩 해드립니다.
es: Te haremos la marca más hermosa.
ja: 最も美しくブランディングいたします。
zh: 为您打造最美的形象。

source: 는 'style'에 기록자를 뜻하는 어미 'grapher'를 더해
es: combina 'style' con el sufijo 'grapher' que significa registrador para crear
ja: は「style」に記録者を意味する接尾辞「grapher」を加えて
zh: 是将'style'与表示记录者的后缀'grapher'结合而成

source: '스타일기록자'
es: 'Registrador de Estilo'
ja: 「スタイル記録者」
zh: "风格记录者"

source: 라는 뜻의 합성어입니다. 저희는 고객 한 분 한 분의 고유한 분위기와 매력을 파악해 헤어와 메이크업과 의상의 조화와 밸런스 찾아냅니다. 그 한 분만의 아름다움을 실현해 드리는 사람을
es: como palabra compuesta. Identificamos la atmósfera y el encanto únicos de cada cliente para encontrar la armonía y el equilibrio del cabello, maquillaje y moda. La persona que realiza la belleza única de cada individuo se llama
ja: という意味の合成語です。私たちはお客様一人一人の固有の雰囲気と魅力を把握し、ヘアとメイクアップと衣装の調和とバランスを見つけ出します。その一人だけの美しさを実現する人を
zh: 的合成词。我们了解每位客户独特的气质与魅力，找到发型、化妆和服装的和谐与平衡。实现每位客户独特美丽的人被称为

source: '스타일그래퍼'
es: 'Stylegrapher'
ja: 「スタイルグラファー」
zh: "Stylegrapher"

source: 마를레네 디트리히, 그레타 가르보, 마릴린 먼로, 오드리 햅번, 그레이스 캘리, 트위기, 제인 버킨, 재클린 케네디, 데보라 해리, 다이애나 스펜서, 마돈나 - 각 시대별로 패션에 가장 큰 영향력을 지니고 있었던 그녀들을 기억하시나요? 각각의 스타일에서 상징적인 존재들이었던 이들을 우리는
es: Marlene Dietrich, Greta Garbo, Marilyn Monroe, Audrey Hepburn, Grace Kelly, Twiggy, Jane Birkin, Jackie Kennedy, Debbie Harry, Diana Spencer, Madonna - ¿Recuerdas a estas mujeres que tuvieron la mayor influencia en la moda de su época? Llamamos a estas figuras icónicas en sus respectivos estilos
ja: マレーネ・ディートリッヒ、グレタ・ガルボ、マリリン・モンロー、オードリー・ヘップバーン、グレース・ケリー、ツイッギー、ジェーン・バーキン、ジャクリーン・ケネディ、デボラ・ハリー、ダイアナ・スペンサー、マドンナ - 各時代でファッションに最も大きな影響力を持っていた彼女たちを覚えていますか？それぞれのスタイルで象徴的な存在だった彼女たちを私たちは
zh: 玛琳·黛德丽、葛丽泰·嘉宝、玛丽莲·梦露、奥黛丽·赫本、格蕾丝·凯利、崔姬、简·伯金、杰奎琳·肯尼迪、黛比·哈里、戴安娜·斯宾塞、麦当娜——您还记得这些在各个时代对时尚影响最大的女性吗？我们将这些在各自风格中具有象征意义的人物称为

source: '패션 아이콘'
es: 'Íconos de la Moda'
ja: 「ファッションアイコン」
zh: "时尚偶像"

source: 요즘은 일반인과 연예인의 경계가 허물어진 시대입니다. 시대별 패션 아이콘들은 그 시대의 아름다움을 따라가는 사람들이 아니라
es: Hoy en día, la frontera entre la gente común y las celebridades se ha difuminado. Los íconos de la moda de cada época no fueron personas que seguían los estándares de belleza de su tiempo, sino
ja: 最近は一般人と芸能人の境界が崩れた時代です。時代別ファッションアイコンたちはその時代の美しさに従う人々ではなく
zh: 如今是普通人与明星之间界限模糊的时代。各个时代的时尚偶像不是追随那个时代审美的人，而是

source: '나다움'
es: 'Ser uno mismo'
ja: 「自分らしさ」
zh: "做自己"

source: 으로 새로운 미의 기준을 세운 사람들이었습니다. 이제는 일반인들도 누구라도 개인의 브랜딩이 잘 되면 연예인 못지 않은 인기와 경제적 이익을 누릴 수 있게 되었습니다.
es: - personas que establecieron nuevos estándares de belleza. Ahora, cualquier persona, incluso la gente común, puede disfrutar de popularidad y beneficios económicos comparables a las celebridades si se marca bien a sí misma.
ja: で新しい美の基準を立てた人々でした。今は一般人も誰でも個人のブランディングがうまくいけば芸能人に負けない人気と経済的利益を享受できるようになりました。
zh: ——用这种方式建立新审美标准的人。现在，即使是普通人，只要个人品牌打造得好，也可以享受不亚于明星的人气和经济利益。

source: 기업 CEO나 정치인과 같이 수많은 사람들을 이끄는 리더들의 비주얼 스타일링이 중요해진 것은 더이상 말할 필요도 없습니다.
es: No hace falta decir que el estilismo visual se ha vuelto importante para líderes como CEOs y políticos que guían a muchas personas.
ja: 企業CEOや政治家のように多くの人々を率いるリーダーたちのビジュアルスタイリングが重要になったことは言うまでもありません。
zh: 像企业CEO和政治家这样领导众多人的领袖们的视觉造型变得重要，这一点不言而喻。

source: 스타일그래퍼는 수많은 방송과 광고촬영 현장에서 오랜 시간 동안 많은 셀럽들과 작업을 해왔습니다. 스타일그래퍼가 만난 연예인들 모두가 완벽한 외모와 몸매를 가지고 있었던 것은 아니었습니다. 저희가 했던 일은 셀럽들을 오랜 시간 곁에서 보고 연구하며 그 장점을 최대한 부각시키고 단점을 최대한 가려서 가장 매력적이고 완벽해 보일 수 있도록 하는 것이었습니다.
es: Stylegrapher ha trabajado con muchas celebridades durante mucho tiempo en numerosas producciones de televisión y publicidad. No todas las celebridades que conoció Stylegrapher tenían apariencias y figuras perfectas. Lo que hicimos fue observar y estudiar a las celebridades de cerca durante mucho tiempo, destacando al máximo sus fortalezas y ocultando sus debilidades para que se vieran lo más atractivas y perfectas posible.
ja: スタイルグラファーは数多くの放送と広告撮影現場で長い時間、多くのセレブたちと仕事をしてきました。スタイルグラファーが出会った芸能人全員が完璧な外見と体型を持っていたわけではありませんでした。私たちがしてきたことはセレブたちを長い時間そばで見て研究し、その長所を最大限引き出し、短所を最大限隠して最も魅力的で完璧に見えるようにすることでした。
zh: Stylegrapher在众多电视和广告拍摄现场长期与许多名人合作。Stylegrapher遇到的明星们并非都拥有完美的外貌和身材。我们所做的是长期观察和研究这些名人，最大限度地突出他们的优点，隐藏缺点，使他们看起来最有魅力和最完美。

source: 저희는 결국
es: Finalmente concluimos que
ja: 私たちは結局
zh: 我们最终得出结论

source: 미(美)라는 것은 자신만의 스타일을 찾아낼 때 완성되는 것
es: la belleza se completa cuando encuentras tu propio estilo
ja: 美というものは自分だけのスタイルを見つけ出すときに完成するもの
zh: 美是在找到自己独特风格时才得以完成

source: 이라는 결론을 내렸습니다. 저희는 이렇게 쌓은 다양한 노하우로 이제 그 누구라도 대중에게 저희의 역할을 확장해서 고객 한 분 한 분이 갖고 있는 본질적인 아름다움을 찾아내 드리는 역할을 스타일그래퍼의 사명이자 목표로 삼았습니다.
es: . Con el diverso conocimiento que hemos acumulado, hemos hecho que la misión y el objetivo de Stylegrapher sea extender nuestro rol al público, descubriendo la belleza esencial que posee cada cliente.
ja: という結論を出しました。私たちはこうして蓄積した様々なノウハウで、これからは誰にでも大衆に私たちの役割を拡大し、お客様一人一人が持っている本質的な美しさを見つけ出す役割をスタイルグラファーの使命と目標としました。
zh: 。我们将积累的各种专业知识扩展到大众，将发现每位客户本质美丽作为Stylegrapher的使命和目标。

source: 똑같은 청소부여도 매일 기계적으로 청소를 반복하는 사람과 내가 지구 한구석을 깨끗이 하고 있다는 사명을 가지고 청소를 하는 사람의 퍼포먼스는 분명 다릅니다. 조직과 개인에서 퍼포먼스의 차이를 만들어주는 것은 바로 그가 가지고 있는
es: Incluso entre los limpiadores, el rendimiento de alguien que limpia mecánicamente todos los días y alguien que limpia con la misión de hacer limpia una esquina de la tierra es claramente diferente. Lo que crea la diferencia de rendimiento para organizaciones e individuos son los
ja: 同じ清掃員でも毎日機械的に清掃を繰り返す人と、地球の片隅をきれいにしているという使命を持って清掃する人のパフォーマンスは明らかに違います。組織と個人でパフォーマンスの違いを作り出すのはまさにその人が持っている
zh: 即使是同样的清洁工，每天机械重复清洁的人和抱着"我正在清洁地球一角"这一使命进行清洁的人，其表现显然是不同的。在组织和个人中创造表现差异的正是他们所拥有的

source: 가치
es: valores
ja: 価値
zh: 价值

source: 기술이나 기능은 언제든 따라 잡힐 수 있지만 철학과 가치는 쉽게 흉내 낼 수 없습니다. 스타일그래퍼는 고객 한 분 한 분에 대한 애정과 깊은 이해를 바탕으로 고객의 이름으로 고객 한 분만의 스타일과 아름다움을 찾아 드리기 위해 끝까지 노력하겠습니다.
es: Las habilidades y funciones siempre pueden ser alcanzadas, pero la filosofía y los valores no pueden ser fácilmente imitados. Stylegrapher hará todo el esfuerzo para encontrar el estilo y la belleza únicos de cada cliente, basándose en el afecto y la comprensión profunda por cada cliente individual.
ja: 技術や機能はいつでも追いつかれることがありますが、哲学と価値は簡単に真似することができません。スタイルグラファーはお客様一人一人への愛情と深い理解を基に、お客様の名前でお客様一人だけのスタイルと美しさを見つけ出すために最後まで努力いたします。
zh: 技术或功能随时可能被赶超，但哲学和价值不易被模仿。Stylegrapher将以对每位客户的关爱和深入了解为基础，为每位客户找到属于他们独特的风格和美丽而不懈努力。

source: 드림
es: Dream
ja: ドリーム
zh: Dream

source: 스타일그래퍼는 상표등록돼 있습니다.
es: Stylegrapher es una marca registrada.
ja: スタイルグラファーは商標登録されています。
zh: Stylegrapher是注册商标。

source: 문의하기
es: Contacto
ja: お問い合わせ
zh: 咨询

source: 이름
es: Nombre
ja: お名前
zh: 姓名

source: 휴대폰 번호
es: Número de Teléfono
ja: 電話番号
zh: 手机号码

source: 숫자 11자리를 입력해주세요 ('-' 제외)
es: Ingrese 11 dígitos sin '-'
ja: 11桁の数字を入力してください（'-'を除く）
zh: 请输入11位数字（不含'-'）

source: 이메일 주소
es: Correo Electrónico
ja: メールアドレス
zh: 电子邮箱

source: 문의 대상 서비스
es: Servicio de Consulta
ja: お問い合わせサービス
zh: 咨询服务

source: 서비스를 선택해주세요
es: Por favor seleccione un servicio
ja: サービスを選択してください
zh: 请选择服务

source: 메시지
es: Mensaje
ja: メッセージ
zh: 留言

source: 문의 접수 완료
es: Consulta Recibida
ja: お問い合わせ受付完了
zh: 咨询已受理

source: 문의 사항이 잘 접수됐습니다.
es: Su consulta ha sido recibida.
ja: お問い合わせが正常に受け付けられました。
zh: 您的咨询已成功受理。

source: 곧 회신 드리겠습니다. 감사합니다!
es: Le responderemos pronto. ¡Gracias!
ja: まもなくご返信いたします。ありがとうございます！
zh: 我们将尽快回复。谢谢！

source: 이메일 발송에 일시적인 문제가 발생했지만, 문의사항은 정상적으로 접수되었습니다.
es: Hubo un problema temporal al enviar el correo, pero su consulta fue recibida correctamente.
ja: メール送信に一時的な問題が発生しましたが、お問い合わせは正常に受け付けられました。
zh: 邮件发送出现临时问题，但您的咨询已正常受理。

source: 확인
es: Confirmar
ja: 確認
zh: 确认

source: 스타일그래퍼는 AI 얼굴분석, 퍼스널컬러 진단, 스타일링 컨설팅, 화보 및 프로필 촬영 서비스를 제공하는 전문 스타일링 스튜디오입니다.
es: Stylegrapher es un estudio profesional de estilismo que ofrece análisis facial con IA, diagnóstico de color personal, consultoría de estilo y servicios de fotografía de perfil.
ja: スタイルグラファーはAI顔分析、パーソナルカラー診断、スタイリングコンサルティング、画報およびプロフィール撮影サービスを提供する専門スタイリングスタジオです。
zh: Stylegrapher是一家提供AI面部分析、个人色彩诊断、造型咨询、画报及个人照拍摄服务的专业造型工作室。

source: 언어 선택
es: Seleccionar Idioma
ja: 言語選択
zh: 选择语言

source: 메뉴 열기/닫기
es: Abrir/Cerrar Menú
ja: メニュー開く/閉じる
zh: 打开/关闭菜单

source: 홈
es: Inicio
ja: ホーム
zh: 首页

source: AI 얼굴 분석
es: Análisis Facial con IA
ja: AI顔分析
zh: AI面部分析

source: AI 체형 분석
es: Análisis Corporal con IA
ja: AI体型分析
zh: AI体型分析

source: 퍼스널 컬러 컨설팅
zh: 个人色彩咨询

source: 메이크업 컨설팅
zh: 化妆咨询

source: 헤어 컨설팅
zh: 发型咨询

source: 패션 스타일링 컨설팅
zh: 时尚造型咨询

source: 메이크업 스타일링
zh: 化妆造型

source: 헤어 스타일링
zh: 发型造型

source: 패션 스타일링
es: Estilismo de Moda
ja: ファッションスタイリング
zh: 时尚造型

source: 패키지 화보
es: Retrato de Marca Personal
zh: 定制画报

source: 커스터마이징 화보
es: Editorial Personal
zh: 套餐画报

source: 퍼스널 컬러 진단
es: Diagnóstico de Color Personal
ja: パーソナルカラー診断
zh: 个人色彩诊断

source: 메이크업 레슨
es: Clases de Maquillaje
ja: メイクアップレッスン
zh: 化妆课程

source: 헤어 스타일링 레슨
es: Clases de Estilismo Capilar
ja: ヘアスタイリングレッスン
zh: 发型造型课程

source: 패션 스타일링 레슨
es: Clases de Estilismo de Moda
ja: ファッションスタイリングレッスン
zh: 时尚造型课程

source: 메이크업
es: Maquillaje
ja: メイクアップ
zh: 化妆

source: 헤어 드라이
es: Peinado
ja: ヘアスタイリング
zh: 发型造型

source: 개인화보
es: Editorial Personal
ja: 個人画報
zh: 个人画报

source: 프로필 촬영
es: Retrato de Marca Personal
ja: プロフィール撮影
zh: 个人照拍摄

source: 갤러리
es: Galería
ja: ギャラリー
zh: 画廊

source: 고객 스토리
es: Historias de Clientes
ja: お客様ストーリー
zh: 客户故事

source: 커머셜 포트폴리오
es: Portafolio Comercial
ja: コマーシャルポートフォリオ
zh: 商业作品集

source: 서비스
es: Servicios
ja: サービス
zh: 服务

source: 예약 신청
es: Reservación
ja: 予約申請
zh: 预约申请

source: 카카오톡 채널 안내
es: Información del Canal KakaoTalk
ja: カカオトークチャンネルご案内
zh: KakaoTalk频道指南

source: 안녕하세요?
es: ¿Hola?
ja: こんにちは？
zh: 您好？

source: 카카오톡 채널에 고객님의 성함과 희망 서비스, 희망 예약시간, 휴대전화 번호, 그리고 궁금하신 점을 알려주시면 최대한 빠른 시간 안에 회신 드리겠습니다.
es: Por favor envíenos su nombre, servicio deseado, horario de reserva preferido, número de teléfono y cualquier pregunta a través de nuestro canal de KakaoTalk, y le responderemos lo antes posible.
ja: カカオトークチャンネルにお客様のお名前、ご希望サービス、ご希望予約時間、携帯電話番号、ご質問をお知らせいただければ、できるだけ早くご返信いたします。
zh: 请通过KakaoTalk频道告知您的姓名、所需服务、希望预约时间、手机号码以及任何问题，我们将尽快回复。

source: 감사합니다.
es: Gracias.
ja: ありがとうございます。
zh: 谢谢。

source: 계속하기
es: Continuar
ja: 続ける
zh: 继续

source: 취소
es: Cancelar
ja: キャンセル
zh: 取消

source: 스타일그래퍼 인스타그램 페이지
es: Instagram de Stylegrapher
ja: スタイルグラファーインスタグラム
zh: Stylegrapher Instagram

source: 스타일그래퍼 유튜브 채널
es: YouTube de Stylegrapher
ja: スタイルグラファーYouTube
zh: Stylegrapher YouTube

source: 스타일그래퍼 페이스북 페이지
es: Facebook de Stylegrapher
ja: スタイルグラファーFacebook
zh: Stylegrapher Facebook

source: OPEN : 화-토 9:00-18:00
es: HORARIO: Mar-Sáb 9:00-18:00
ja: OPEN : 火-土 9:00-18:00
zh: 营业时间：周二至周六 9:00-18:00

source: 카카오톡 : 스타일그래퍼
es: KakaoTalk: Stylegrapher
ja: カカオトーク : スタイルグラファー
zh: KakaoTalk：Stylegrapher

source: 대표자
es: Representante
ja: 代表者
zh: 代表人

source: 사업자 등록번호
es: Número de Registro Empresarial
ja: 事業者登録番号
zh: 营业执照号

source: 서울시 강남구 압구정로 46길 5-6 A동 502호
es: 5-6, Apgujeong-ro 46-gil, Gangnam-gu, Seúl, Edificio A, Sala 502
ja: ソウル市江南区狎鷗亭路46ギル5-6 A棟502号
zh: 首尔市江南区狎鸥亭路46街5-6号A栋502室

source: 이용약관
es: Términos de Servicio
ja: 利用規約
zh: 使用条款

source: 개인정보처리방침
es: Política de Privacidad
ja: 個人情報処理方針
zh: 隐私政策

source: 사전 허가 없이 무단 복제나 전재, 배포, 상업적 비상업적 사용을 모두 금합니다.
es: Todos los derechos reservados. Prohibida la reproducción, distribución o uso sin autorización previa.
ja: 事前許可なく無断複製、転載、配布、商業的・非商業的使用を全て禁止します。
zh: 未经事先许可，禁止任何形式的复制、转载、分发或商业/非商业使用。

source: 예약
es: Reservación
ja: 予約
zh: 预约

source: 예약하기
es: Hacer Reservación
ja: 予約する
zh: 预约

source: 선택해주세요
es: Por favor seleccione
ja: 選択してください
zh: 请选择

source: 삭제
es: Eliminar
ja: 削除
zh: 删除

source: 스타일그래퍼의 전문적인 상업 촬영 포트폴리오를 확인하세요. 브랜드 협업과 다양한 커머셜 프로젝트 사례를 만나보실 수 있습니다.
es: Mira el portafolio de fotografía comercial profesional de Stylegrapher. Puedes ver colaboraciones de marca y diversos casos de proyectos comerciales.
ja: スタイルグラファーのプロフェッショナルなコマーシャル撮影ポートフォリオをご確認ください。ブランドコラボレーションと様々なコマーシャルプロジェクト事例をご覧いただけます。
zh: 查看Stylegrapher的专业商业摄影作品集。您可以看到品牌合作和各种商业项目案例。

source: 스타일그래퍼의 상업적 프로젝트와 협업 사례
es: Proyectos comerciales y casos de colaboración de Stylegrapher
ja: スタイルグラファーのコマーシャルプロジェクトとコラボレーション事例
zh: Stylegrapher的商业项目与合作案例

source: 스타일그래퍼의 다양한 커머셜 프로젝트를 준비 중입니다.
es: Estamos preparando diversos proyectos comerciales.
ja: スタイルグラファーの様々なコマーシャルプロジェクトを準備中です。
zh: 正在准备Stylegrapher的各种商业项目。

source: 브랜드 협업과 상업적 촬영 포트폴리오를 곧 공개합니다.
es: Las colaboraciones de marca y el portafolio de fotografía comercial se lanzarán pronto.
ja: ブランドコラボレーションとコマーシャル撮影ポートフォリオをまもなく公開いたします。
zh: 品牌合作和商业摄影作品集即将公开。

source: 스타일그래퍼와 함께한 고객들의 생생한 후기
es: Reseñas vívidas de clientes que experimentaron Stylegrapher
ja: スタイルグラファーと共にしたお客様の生き生きとしたレビュー
zh: 与Stylegrapher共度的客户真实评价

source: 고객들의 특별한 스토리를 준비 중입니다.
es: Estamos preparando historias especiales de nuestros clientes.
ja: お客様の特別なストーリーを準備中です。
zh: 正在准备客户的特别故事。

source: 곧 다양한 변화와 경험담을 만나보실 수 있습니다.
es: Pronto podrás ver diversas transformaciones y experiencias.
ja: まもなく様々な変化と体験談をご覧いただけます。
zh: 您很快就可以看到各种蜕变和体验故事。

source: 스타일그래퍼의 개인화보, 커플화보, 프로필 촬영 포트폴리오를 갤러리에서 확인해보세요. 전문적인 스타일링과 촬영으로 완성된 다양한 작품들을 만나볼 수 있습니다.
es: Mira el portafolio de fotos personales, fotos de pareja y fotografía de perfil de Stylegrapher en la galería. Puedes ver diversas obras completadas con estilismo y fotografía profesional.
ja: スタイルグラファーの個人画報、カップル画報、プロフィール撮影ポートフォリオをギャラリーでご確認ください。プロフェッショナルなスタイリングと撮影で完成した様々な作品をご覧いただけます。
zh: 在画廊查看Stylegrapher的个人画报、情侣画报、个人照拍摄作品集。您可以欣赏到通过专业造型和拍摄完成的各种作品。

source: 당신만의 특별한 순간을 담다
es: Capturando tus momentos especiales
ja: あなただけの特別な瞬間を込めて
zh: 记录属于您的特别时刻

source: 더 많은 갤러리 보기
es: Ver Más Galería
ja: もっとギャラリーを見る
zh: 查看更多画廊

source: 당신의 무한한 가능성을
es: Un Viaje de Explorar
ja: あなたの無限の可能性を
zh: 您无限的可能性

source: 탐험하는 여정
es: Tu Potencial Infinito
ja: 探求する旅
zh: 探索之旅

source: 고객들의 변화와 감동의 이야기
es: Historias de transformación e inspiración
ja: お客様の変化と感動のストーリー
zh: 客户的蜕变与感动故事

source: 전문적인 상업 촬영 포트폴리오
es: Portafolio de fotografía comercial profesional
ja: プロフェッショナルなコマーシャル撮影ポートフォリオ
zh: 专业商业摄影作品集

source: 스타일그래퍼와 함께하는 스타일 여정
es: Un viaje de estilo con Stylegrapher
ja: スタイルグラファーと共にするスタイルの旅
zh: 与Stylegrapher共同的风格之旅

source: 궁금하신 점이나 예약신청은 카카오톡 채널을 이용해주시기 바랍니다.
es: Para consultas o reservaciones, por favor use nuestro canal de KakaoTalk.
ja: ご質問やご予約はカカオトークチャンネルをご利用ください。
zh: 如有疑问或需要预约，请使用KakaoTalk频道。

source: 궁금하신 점이나 예약신청은 아래 버튼을 클릭해주세요
es: Para consultas o reservaciones, haga clic en el botón de abajo.
zh: 如有疑问或需要预约，请点击下方按钮。

source: 문의/예약신청
es: Consulta/Reservación
ja: お問い合わせ/予約申請
zh: 咨询/预约

source: 문의/예약 신청
es: Consulta/Reservación
zh: 咨询/预约

source: 가격
es: Precio
ja: 価格
zh: 价格

source: 원
es: KRW
ja: ウォン
zh: KRW

source: 소요시간
es: Duración
ja: 所要時間
zh: 所需时间

source: 상세 내용
es: Detalles
ja: 詳細内容
zh: 详细内容

source: 패키지 및 가격
es: Paquetes y Precios
ja: パッケージ及び価格
zh: 套餐及价格

source: 패키지명
es: Nombre del Paquete
ja: パッケージ名
zh: 套餐名称

source: 서비스 내용
es: Detalles del Servicio
ja: サービス内容
zh: 服务内容

source: 비고
es: Notas
ja: 備考
zh: 备注

source: 예약 방법
es: Método de Reservación
ja: 予約方法
zh: 预约方式

source: 카카오톡채널로 문의/예약신청 하기
es: Consultar/Reservar a través del Canal de KakaoTalk
ja: カカオトークチャンネルでお問い合わせ/予約申請
zh: 通过KakaoTalk频道咨询/预约

source: 결제 방식
zh: 支付方式

source: 입금 계좌
es: Cuenta Bancaria
ja: 入金口座
zh: 汇款账户

source: *카드 결제는 스타일그래퍼 샵으로 직접 방문하시면 가능합니다.
es: *Los pagos con tarjeta están disponibles al visitar la tienda Stylegrapher en persona.
ja: *カード決済はスタイルグラファーショップに直接ご来店いただければ可能です。
zh: *可亲临Stylegrapher店铺进行刷卡支付。

source: 안내 사항
es: Información
ja: ご案内事項
zh: 注意事项

source: 예약 변경 및 환불 규정
es: Cambios de Reservación y Política de Reembolso
ja: 予約変更及び返金規定
zh: 预约变更及退款规定

source: 환불 기준표
es: Tabla de Reembolsos
ja: 返金基準表
zh: 退款标准表

source: 기준일
es: Fecha de Referencia
ja: 基準日
zh: 基准日

source: 환불비율
es: Tasa de Reembolso
ja: 返金比率
zh: 退款比例

source: 시간외 업차지
es: Cargos por Tiempo Extra
ja: 時間外追加料金
zh: 超时加收费用

source: 시간대/조건
es: Tiempo/Condición
ja: 時間帯/条件
zh: 时间段/条件

source: 추가 요금
es: Cargo Adicional
ja: 追加料金
zh: 附加费用

source: 스타일그래퍼의 AI 얼굴분석, AI 체형분석, 퍼스널컬러 진단, 메이크업/헤어/패션 스타일링 레슨, 원데이 스타일링, 화보 및 프로필 촬영 서비스를 만나보세요.
es: Descubra los servicios de Stylegrapher: análisis facial con IA, análisis corporal con IA, diagnóstico de color personal, clases de maquillaje/cabello/moda, estilismo de un día y fotografía de perfil.
ja: スタイルグラファーのAI顔分析、AI体型分析、パーソナルカラー診断、メイクアップ/ヘア/ファッションスタイリングレッスン、ワンデースタイリング、画報およびプロフィール撮影サービスをご体験ください。
zh: 体验Stylegrapher的AI面部分析、AI体型分析、个人色彩诊断、化妆/发型/时尚造型课程、一日造型、画报及个人照拍摄服务。

source: 당신의 무한한 가능성을 탐험하는 여정
es: Un viaje explorando tu potencial infinito
ja: あなたの無限の可能性を探求する旅
zh: 探索您无限可能的旅程

source: 나를 해석하는 시작점. 나를 알고, 더 나답게 시작하는 첫 단계입니다.
es: El punto de partida para entenderte a ti mismo. El primer paso para conocerte y comenzar más auténticamente.
ja: 自分を解釈する出発点。自分を知り、より自分らしく始める最初のステップです。
zh: 解读自己的起点。了解自己，更真实地开始的第一步。

source: AI 분석 기반 제안으로 나만의 스타일 전략을 설계하고 전문가에게 직접 배우는 서비스입니다.
es: Un servicio donde diseñas tu propia estrategia de estilo basada en análisis de IA y aprendes directamente de expertos.
ja: AI分析に基づく提案で自分だけのスタイル戦略を設計し、専門家から直接学ぶサービスです。
zh: 基于AI分析建议设计您专属风格策略，并直接向专家学习的服务。

source: AI 분석을 바탕으로 하루 만에 스타일을 완성해보는 체험형 서비스입니다.
es: Un servicio experiencial que completa tu estilo en solo un día basado en análisis de IA.
ja: AI分析を基に一日でスタイルを完成させる体験型サービスです。
zh: 基于AI分析，在一天内完成造型的体验式服务。

source: 최고의 전문가들과 함께 나의 무한한 가능성을 기록하는 결과물 서비스입니다.
es: Un servicio orientado a resultados que registra tu potencial infinito con los mejores expertos.
ja: 最高の専門家と共に私の無限の可能性を記録する結果物サービスです。
zh: 与顶尖专家一起记录您无限可能的成果服务。

source: 상세 페이지에서 자세한 내용을 확인하세요.
es: Por favor, consulte la página de detalles para más información.
ja: 詳細ページで詳しい内容をご確認ください。
zh: 请在详情页面查看详细内容。

source: 문의/예약 신청 방법
es: Método de Consulta/Solicitud
zh: 咨询/预约申请方式

source: 원하시는 문의 방법을 선택해주세요
es: Por favor seleccione su método de consulta preferido
zh: 请选择您希望的咨询方式

source: 이메일로 문의/신청하기
es: Consultar/Solicitar por Email
zh: 通过邮件咨询/申请

source: 예약 폼을 통해 상세정보를 입력하고 문의/신청합니다.
es: Ingrese la información detallada a través del formulario para consultar/solicitar.
zh: 通过表格输入详细信息并进行咨询/申请。

source: 상세 정보 입력
es: Ingresar Detalles
zh: 输入详细信息

source: 희망 일시 선택
es: Seleccionar Fecha/Hora
zh: 选择希望时间

source: 문의 내용 작성
es: Escribir Mensaje
zh: 填写咨询内容

source: 예약 폼으로 이동
es: Ir al Formulario de Reservación
zh: 前往预约表格

source: 카카오톡으로 문의/신청하기
es: Consultar/Solicitar por KakaoTalk
zh: 通过KakaoTalk咨询/申请

source: 카카오톡 채널을 통해 실시간으로 상담하고 문의/예약을 신청합니다.
es: Consulte en tiempo real y realice su consulta/reservación a través de nuestro canal de KakaoTalk.
zh: 通过KakaoTalk频道实时咨询并申请咨询/预约。

source: 실시간 상담
es: Consulta en Tiempo Real
zh: 实时咨询

source: 빠른 응답
es: Respuesta Rápida
zh: 快速响应

source: 편리한 소통
es: Comunicación Fácil
zh: 便捷沟通

source: 카카오톡 채널 열기
es: Abrir Canal de KakaoTalk
zh: 打开KakaoTalk频道

source: 영업시간: 화-토 9:00-18:00 | 일/월요일 휴무
es: Horario: Mar-Sáb 9:00-18:00 | Cerrado Dom/Lun
zh: 营业时间：周二至周六 9:00-18:00 | 周日/周一休息

source: 이메일로 전송
zh: 通过邮件发送

source: 이메일이 정상 접수되었습니다. 먼저 담당 AI 에이전트가 바로 회신해드립니다. 추가 확인이나 안내가 필요한 경우 24시간 이내에 저희 담당자가 별도로 응대해드립니다. 감사합니다.
zh: 您的邮件已成功接收。我们的AI助手将立即回复您。如需进一步确认或指导，我们的工作人员将在24小时内单独联系您。感谢您的支持。

source: 희망 예약 일시
zh: 希望预约日期/时间

source: 우선순위에 따라 최대 3개까지 선택해주세요
zh: 请按优先级最多选择3个选项

source: 1순위
zh: 第一志愿

source: 2순위
zh: 第二志愿

source: 3순위
zh: 第三志愿

source: 날짜 선택
zh: 选择日期

source: 시간 선택
zh: 选择时间

source: 요청 유형
zh: 请求类型

source: 문의
zh: 咨询

source: 문의는 일반 문의로, 예약은 방문 예약 신청으로 저장됩니다.
zh: 咨询将保存为一般咨询，预约将保存为到访预约申请。

source: AI 에이전트 처리 중
zh: AI代理处理中

source: 고객님의 문의 신청을 저희 AI 에이전트가 정리해서 전달하고 있습니다. 잠시만 기다려주세요.
zh: 我们的AI代理正在整理并转发您的咨询。请稍候。

source: 고객님의 예약 신청을 저희 AI 에이전트가 정리해서 전달하고 있습니다. 잠시만 기다려주세요.
zh: 我们的AI代理正在整理并转发您的预约申请。请稍候。

source: 시간외 업차지가 추가됩니다
es: Se añadirá un recargo por horario fuera de oficina
zh: 将收取非营业时间附加费

source: 해외 고객 안내: 편하신 언어로 문의해 주세요.
es: Clientes Internacionales: Contáctenos en su idioma.
zh: 国际客户：请用您的语言联系我们。

source: 이미 클래식한 미의 기준이 되어버린 오드리 햅번의 곱슬거리는 짧은 뱅헤어와 짙은 눈썹, 결코 유행을 타지 않는 옷차림은 영원불멸의 스타일로 남아있습니다. 지금도 여전히 '햅번룩', '햅번스타일'로 리바이벌되며 패션, 뷰티계에 지대한 영향을 끼치고 있습니다.
es: El cabello corto rizado y las cejas gruesas de Audrey Hepburn, que se han convertido en un estándar clásico de belleza, y su vestuario atemporal permanecen como un estilo eterno. Incluso ahora, continúa siendo revivido como el 'Look Hepburn' y el 'Estilo Hepburn', influyendo enormemente en la industria de la moda y la belleza.
ja: すでにクラシックな美の基準となったオードリー・ヘップバーンのカールした短いバングヘアと濃い眉毛、決して流行に左右されない服装は永遠のスタイルとして残っています。今でも「ヘップバーンルック」「ヘップバーンスタイル」としてリバイバルされ、ファッション、ビューティー界に多大な影響を与えています。

source: 입니다.
es: que poseen.
ja: です。

source: 스타일그래퍼를 경험한 고객들의 생생한 후기와 변화 과정을 만나보세요. 전문 스타일링으로 완성된 고객들의 아름다운 변신 스토리를 확인하세요.
es: Conoce las reseñas vívidas y los procesos de transformación de los clientes que experimentaron Stylegrapher. Mira las hermosas historias de transformación de los clientes completadas con estilismo profesional.
ja: スタイルグラファーを体験したお客様の生き生きとしたレビューと変化の過程をご覧ください。プロフェッショナルなスタイリングで完成したお客様の美しい変身ストーリーをご確認ください。

source: 제작비 결제 방식
es: Método de Pago
ja: 制作費決済方式

source: 자세히 보기
ja: 詳しく見る

source: 이전
ja: 前へ

source: 다음
ja: 次へ

source: 모든 사진 보기
ja: すべての写真を見る

source: 사진
ja: 写真

source: 장
ja: 枚

source: STG AI 분석
ja: STG AI分析

source: 스타일링 컨설팅
ja: スタイリングコンサルティング

source: 화보 & 프로필
ja: 画報 & プロフィール

source: 라고 합니다.
ja: と言います。

source: 이라고 합니다.
ja: と言います。

source: 총
ja: 合計

source: 장의 사진
ja: 枚の写真

source: 갤러리 목록
ja: ギャラリー一覧

source: 이 갤러리에는 아직 사진이 없습니다.
ja: このギャラリーにはまだ写真がありません。

source: 최종 업데이트
ja: 最終更新

source: 최초 생성
ja: 初回作成

source: 서비스 특징
ja: サービス特徴

source: 추천 패키지
ja: おすすめパッケージ

source: 개별 서비스 옵션
ja: 個別サービスオプション
